export const es = {
  header_info_p:
    "Ресторатор? Приєднайтеся до платформи Taster і швидко запустіть одну з",
  span: "наші культові бренди віртуальних ресторанів віднаявна кухня!",
  header_info_btn: "СТАТИ ПАРТНЕРОМ",
  header_info_btn2: "Вивчайте більше",
  main_p: "Найкраще з вулиці харчування вдома",
  main_p2:
    "Taster — це колекція онлайн-ресторанів, які пропонують вам найкращу вуличну їжу.",
  main_div_p: "Відкрийте для себе наші бренди",
  Bitesize_Stats: "Bitesize Статистика",
  ul_2_li: "4 роки",
  ul_2_li2: "425,364  Скибочки сиру",
  ul_2_li3: "9.2 мільйонів Солодка картопля Картопля фрі",
};
