// export const ua = {
//   title: "Якісне навчання IT-спеціальностям для дорослих та дітей у Вінниці",
//   main_text:
//     "Якщо у вас є питання про курси або ви не знаєте, що вибрати, залиште свій номер, ми зателефонуємо та детально проконсультуємо.",
//   head_desc: "Чому наші IT-курси найкращі?",
//   description:
//     "Академія ITSTEP працює з 1999 року, коли сфера IT лише починала розвиватися та набувати популярності. Вже тоді ми випускали перших програмістів, веб-дизайнерів та інших IT-фахівців. Сьогодні ми надаємо учням навички, яких потребують роботодавці та сучасний бізнес — жодної сухої теорії та «води». Роботодавцям не потрібні ваші знання — їм потрібна компетенція у вирішенні робочих завдань та налаштування бізнес-процесів. Академія ITSTEP — це комфортне середовище, в якому викладачі та студенти працюють у синергії для досягнення результату.",
// };
export const es = {
  header_info_p:
    "Ресторатор? Приєднайтеся до платформи Taster і швидко запустіть одну з",
  span: "наші культові бренди віртуальних ресторанів віднаявна кухня!",
  header_info_btn: "СТАТИ ПАРТНЕРОМ",
  header_info_btn2: "Вивчайте більше",
  main_p: "Найкраще з вулиці харчування вдома",
  main_p2:
    "Taster — це колекція онлайн-ресторанів, які пропонують вам найкращу вуличну їжу.",
  main_div_p: "Відкрийте для себе наші бренди",
  Bitesize_Stats: "Bitesize Статистика",
  ul_2_li: "4 роки",
  ul_2_li2: "425,364  Скибочки сиру",
  ul_2_li3: "9.2 мільйонів Солодка картопля Картопля фрі",
};
